[
  {"id":0,"title":"روش های پایدارسازی گود"
   ,"content": " روش هاى پايدارسازى گود—————روش‌های پایداری سازی گود همزمان با احساس نیاز بشر برای ساخت و ساز در زیر سطح زمین شکل گرفت که ساده‌ترین آن‌ها ایجاد شیب پایدار در سطح گودبرداری شده است.با گذشت زمان و ایجاد محدودیت‌های اساسی نظیر کمبود فضا برای ایجاد شیب مناسب برای گود، مهندسین به فکر روش‌های مقابله با ریزش سطوح خاکبرداری شده قائم افتادند.روش‌های ابتدایی برای مقابله با ریزش که هنوز هم مورد استفاده قرار می‌گیرند نظیر شمع، نگهدارنده‌های افقی و مایل، دیوار برلنی و خرپا ابداع شده و با نوآوری‌های متفکرانه خاک مسلح و میخ‌کوبی نیز به آن‌ها اضافه گردیدند.اهمیت استفاده از این روش‌ها زمانی بیشتر آشکار می‌شود که به نمونه‌های تخریب شده ساختمان‌ها و بناهای جدید و قدیم در مجاورت گودبرداری‌ های غیر اصولی توجه گردد.صدمات جانی و مالی فراوان که به دنبال عدم رعایت اصول مهندسی در گودبرداری و نیز عدم استفاده از روش مناسب محافظت گود پدیدار شده‌اند هیچ‌گاه قابل جبران نخواهد بود. بنابراین بررسی و شناسایی روش‌های متفاوت ایجاد سازه‌های نگهبان و بکارگیری اصولی این روش‌ها غیر قابل اجتناب است.انواع روش‌های پایدارسازی گود عبارتند از:۱- مهارسازی (Anchorage)1۲-111 دوخت به پشت (پین‌گذاری) (Tie back)۳- دیواره دیافراگمی (Diaphragm Wall)۴- مهار متقابل (Reciprocal Support)۵- اجرای شمع (Piling)۶- سپرکوبی (Sheet Piling)۷- اجرای خرپا (Truss construction)۸- روش ریز شمع (Micropile)۹- روش میخ‌کوبی (Nailing)▪️اگر توليد كننده محصولات ساختمانى (بتن،شن و ماسه، سيمان و يا افزودنى )هستيد، مشاورين ما در سيوان لند آماده ى پاسخگويى رايگان به شما براى افزايش تعداد مشتريان تان هستند. "
   ,"date":"1398/02/19","image":"https://instagram.fgbb2-2.fna.fbcdn.net/v/t51.2885-15/e35/s1080x1080/75595287_2206514056115046_1944971486640637860_n.jpg?_nc_ht=instagram.fgbb2-2.fna.fbcdn.net&_nc_cat=106&_nc_ohc=Dtu_ezbrXI4AX_4lwKc&oh=e13c6f354fe13356c777d1ae20fc6326&oe=5F1E519A"
   ,"video":""},
 
  {"id":1,"title":"تاثیرات استفاده از الیاف مصنوعی در بتن"
   ,"content":" الياف مصنوعى و تاثيرات آن بر بتن؟—————▪️ا⁣لیاف مصنوعی مهندسی شده که برای استفاده در بتن تولید می‌شوند، می‌توانند در مدت زمان طولانی، محیط قلیایی بتن را تحمل کنند. این الیاف از مواد پلیمری هم چون پلی‌پرپلین، نایلون یا پلی‌اتیلن ساخته می‌شوند. الیاف مصنوعی قبل یا در هنگام عملیات اختلاط بتن، به آن اضافه می‌شوند.▪️استفاده از الیاف در نرخ‌های پایین (مقدار یا چگالی کم)، تغییرات چندانی در ویژگی‌های بتن ایجاد نمی‌کند. اما هر چقدر میزان استفاده از آن در بتن بالاتر برود، ممکن است کارایی بتن کاهش یابد و لازم است که با اضافه کردن افزودنی‌های کاهنده‌ی آب، #اسلامپ بتن حفظ گردد.▪️از فواید الیاف مصنوعی برای بتن می‌توان به کاهش ترک خوردگی‌های پلاستیک، کاهش جمع شدگی پلاستیک، افزایش سختی و مقاومت ضربه‌ای و هم چنین بالا رفتن ظرفیت جذب انرژی توسط بتن اشاره کرد.استفاده از الیاف مصنوعی با نرخ بالا در بتن، می‌تواند تا به کنترل ترک خوردگی در بتن‌های سخت شده و یا تقویت بتن در برابر دما یا جمع شدگی کمک بکند.▪️شما چه تجربه اى در استفاده از الياف مصنوعى در بتن داريد؟ "
   ,"date":"1398/07/20","image":"https://instagram.fgbb2-1.fna.fbcdn.net/v/t51.2885-15/e35/s1080x1080/73475367_207316870272177_6482108351701061851_n.jpg?_nc_ht=instagram.fgbb2-1.fna.fbcdn.net&_nc_cat=109&_nc_ohc=uz1xkcSSOHMAX_dbyHv&oh=341cbe8ecb7b94582622ab7db383887b&oe=5F1C418D"
   ,"video":""},
 
  {"id":2,"title":"ویژگی های ساختمان ضد زلزله",
   "content" :"ويژگى ساختمان ضدزلزله▪️ ساختمان های ضد زلزله دارای یکسری استانداردها و ویژگی هایی هستند که هنگام ساخت باید آن ها را رعایت کرد , هم چنین برخی مصالح به کار رفته در آن از مصالح معمولی متفاوت می باشد.▪️خطرناک ترین سازه ها در برابر زلزله ساختمان های ساخته شده با آجر و بلوک های بتنی غیر مسلح هستند که در آن ها وزن سقف مستقیم به پی ساختمان انتقال می یابد.▪️ساختمان های ضد زلزله باید دارای هفت ویژگی مهم باشند: ▪️فوندانسیون پایدارفوندانسیون ها علاوه بر اینکه باید توانایی تحمل وزن سازه را داشته باشند ,باید قادر به تحمل نیروهای واژگونی ایجاد شده توسط زلزله و انتقال نیروهای قوی جانبی بین سازه و زمین باشند.▪️مسیرهای پیوسته انتقال بارتمام اجزای ساختمان باید طوری به هم بسته شوند که نیروهای ناشی از جنبش زمین را توسط یک مسیر پیوسته به زمین انتقال دهند. در غیر این صورت هر قسمت می تواند جداگانه حرکت کرده و از دیگر اجزا جداشده و فرو بریزد.▪️سختی و مقاومت کافییک ساختمان ضد زلزله باید مقاومت کافی در برابر نیروهای جانبی و عمودی را داشته باشد , آمار ها نشان داده نیروهای جانبی که سازه را به صورت افقی به حرکت در می آورند بیشتر می تواند سازه را تخریب کند. ▪️منظمی ساختمانسازه های منظم انرژی حاصله از زلزله را به صورت یکنواخت در کل سازه پخش و تلف می کنند. در نتیجه صدمات ناشی از زلزله در سازه توزیع می شود و آسیب های جدی کمتر می شود. ▪️افزونگیتمامی استحکام و مقاومت سازه نباید در یک یا چند المان متمرکز شود زیرا در صورت آسیب دیدگی جدی این المان ها, سازه می تواند دچار ریزش شود.▪️شکل پذیری و چقرمگیاین ویژگی مربوط به مصالح به کار رفته در سازه می باشد به طوری که هنگام وارد شدن اضافه بار به آن ها دچار شکست و تغییر ناگهانی نشوند و تحت فشار این بارها تغییر شکل بیش از حد ندهند.▪️استحکاماستحکام اجزای سازه, ویژگی برخی از تجهیزات مکانیکی,الکتریکی و یا دیگر عناصر غیر سازه ایست که باعث می شود این اجزا بعد از یک زلزله بزرگ به کار خود ادامه داده و عملکرد مورد انتظار را داشته باشند."
    ,"date":"1398/07/21","image":"https://instagram.fgbb2-1.fna.fbcdn.net/v/t51.2885-15/e35/s1080x1080/79840578_184648085993362_7566824546867844741_n.jpg?_nc_ht=instagram.fgbb2-1.fna.fbcdn.net&_nc_cat=110&_nc_ohc=HMCxe8VQF0AAX8dL5e0&oh=f0467e9237ad5429c80aa6859c72e1d0&oe=5F1E438A"
   ,"video":""},
 
  {"id":3,"title":"ضدیخ بتن (تسریع کننده)"
   ,"content":" ضد یخ بتن (تسریع کننده)—————▪️ایده‌ی ساده و اصلی برای استفاده از ضد يخ در بتن، جلوگیری از تبدیل آب به یخ می‌باشد. تا زمانی که آب به صورت مایع است، پروسه‌ ی هیدراسیون ادامه می‌ يابد. آب و سیمان با یکدیگر واکنش می‌دهند و ماده‌ای که تحت عنوان چسب سیمان می‌شناسیم را تشکیل می‌دهند. این واکنش تا حدّ زیادی تحت تاثیر و تابع دمای محیط می‌باشد و هر چه دما پایین‌تر برود، سرعت واکنش نیز افت می‌کند.وقتی افزودنی ضد یخ به آب اضافه می‌شود، این ماده‌ی شیمیایی ساختارهایی را که در آب وجود دارد و باعث می‌شود تا آب به شکل جامد دربیاید را تحت تاثیر قرار می‌دهد. به عبارت دیگر می‌توان گفت این ساختار را از بین می‌بَرَد.   ترکیبات شیمیایی زیادی وجود دارند که به عنوان ضد یخ در آب عمل می‌کنند.پیش از این ممکن است با افزودنی‌های ضد یخ با تعریف دیگری نیز آشنا شده باشید که آن تعریف هم درست است: افزودنی ضد یخ در واقع باعث کاهش نقطه‌ی انجماد در آب می‌شود تا آب در دمای صفر درجه یخ نزند.▪️نظر شما چيه؟▪️تجربه جديدى در استفاده از ضد يخ در بتن داريد؟ "
   ,"date":"1398/08/11","image":"https://instagram.fgbb2-2.fna.fbcdn.net/v/t51.2885-15/e35/s1080x1080/71191240_2443378295878154_2109535412114154017_n.jpg?_nc_ht=instagram.fgbb2-2.fna.fbcdn.net&_nc_cat=102&_nc_ohc=tZ0yPvayvYwAX9Zyw0f&oh=4faf0f58f376631f7316e00fa031b9c5&oe=5F1C97CC"
   ,"video":""}
]
