[
  {"id":0,"title":"HS2: Court of Appeal to hear challenge to project"
   ,"content":"A legal challenge to the government's decision to proceed with HS2 could still be brought, after a judge agreed to consider if an environmental challenge to the project can go ahead.A challenge by TV presenter Chris Packham, which sought a judicial review of the project's approval and an injunction on work, was declined in April. Packham, who is being represented by the law firm that successfully challenged the Heathrow Airport expansion, took the case to the Court of Appeal, which has granted him a hearing on 8 July."
   ,"date":"06/26/2018","image":"https://cdn.ca.emap.com/wp-content/uploads/sites/8/2020/06/HS2_South-Portal-Site-Lanscape-3.jpg"
   ,"video":""},
  
  {"id":1,"title":"Coronavirus deaths top 360 among construction workers"
   ,"content":" More than 360 construction workers died between 9 March and 25 May while suffering from coronavirus, new figures have revealed.The latest data from the Office for National Statistics (ONS) has confirmed a trend first identified last month that elementary, or low-skilled, construction work is among the jobs with higher rates of death involving COVID-19.Some 36 deaths were recorded among men in what was classified as ‘elementary construction’ roles, which the statistics body said put it proportionally among the worst-hit occupations in England and Wales. The ONS said these workers had a death rate of 42.1 for every 100,000 men. "
   ,"date":"06/26/2018","image":"https://cdn.ca.emap.com/wp-content/uploads/sites/8/2020/03/virus_corona_generic_doctor_blood.jpg"
   ,"video":""},
  
  {"id":2,"title":"Why post-virus construction needs 3D-printed concrete",
   "content":" The future will be printed in 3D. Lem Bingley talks to the experts at the forefront of construction’s digital transformation amid a global pandemic that has emphasised the need to find different ways of doing thingsThe coronavirus crisis “has opened the eyes of everyone who works in an office that we can work remotely”.And, speaking to Construction News via video conference from his home in Dubai, Paul Mullett observes how commonplace this kind of link has become lately.But the director of engineering and technology at consultant Robert Bird Group says it has also revealed how few people in construction can do the same.“It’s raised awareness that we’re very dependent still on manual labour,” he says.  "
   ,"date":"06/26/2018","image":"https://cdn.ca.emap.com/wp-content/uploads/sites/8/2020/06/01-3D-concrete-printing1-1024x683.jpg",
   "video":""},
  {
    "id":3,"title":"New Concrete Technologies Increase Service Life",
   "content":" New hardening admixtures are advancing concrete. One of the big objectives of concrete solutions today is to eliminate the need for expensive repairs and replacements by substantially increasing the service life of buildings and infrastructure.Today, concrete and associated technologies are evolving quickly, enabling new materials for use on all types of construction projects. "
   ,"date":"06/26/2018","image":"https://www.daily-sun.com/assets/news_images/2019/04/18/Metro_rail_project-daily-sun.jpg",
   "video":""
  },
  {
    "id":4,"title":"10 Infrastructure Investment Predictions for 2018",
   "content":" We’ve all heard it many times before; construction will see greater investment in infrastructure in 2018. But a new report states there are some key trends that have influenced federal and state governments to invest in the nation’s aging infrastructure and utilities in order to build a smarter and more balanced grid.TRC Companies, an engineering, environmental consulting and construction-management services firm, suggests there are ten big trends that construction companies need to keep an eye on in the coming months "
   ,"date":"06/26/2018","image":"https://www.albakonstruksion.com/sites/default/files/images/projects/Construction-of-Sewerage-of-Golem-Durres-Albania.pdf-1.jpg",
   "video":""
  },
  {
    "id":5,"title":"concrete technologies",
   "content":" Concrete is a construction material composed of cement, fine aggregates (sand) and coarse aggregates mixed with water which hardens with time. Portland cement is the commonly used type of cement for production of concrete. Concrete technology deals with study of properties of concrete and its practical applications.In a building construction, concrete is used for the construction of foundations, columns, beams, slabs and other load bearing elements.There are different types of binding material is used other than cement such as lime for lime concrete and bitumen for asphalt concrete which is used for road construction "
   ,"date":"06/26/2018","image":"https://theconstructor.org/wp-content/uploads/2014/05/self-compacting-concrete.jpg",
   "video":""
  }
  
]